/* Localized versions of Info.plist keys */

CFBundleName = "DNSUpdate";
CFBundleShortVersionString = "DNSUpdate version 2.8";
CFBundleGetInfoString = "DNSUpdate version 2.8, Copyright 2001-2002 Julien Jalon.";
NSHumanReadableCopyright = "Copyright 2001-2002 Julien Jalon.";

/* Localized version of the DNSUpdate User File type appearing in the Finder */
"DNSUpdate User file" = "DNSUpdate User File";